{
    "titulo_home":"Inicio",
    "enlace_quienes_home": "¿Quiénes somos?",
    "enlace_proyectos_home": "Proyectos",
    "enlace_contactanos_home": "Contáctanos",
    "parrafo_1_home": "SteelCodeTeam es un pequeño equipo de desarrollo que hacen software open-source de forma colaborativa. Puedes conocer mas de nosotros en About Us, o puedes ver nuestros proyectos en Our Projects.",
    "parrafo_2_home": "Si quieres colaborar con nosotros puedes dirigirte a la seccion Contact Us.",
    "pie_parrafo": "Todos los derechos reservados",

    "titulo_aboutus": "¿Quiénes somos?",
    "parrafo_1_aboutus": "SteelCodeTeam es un equipo formado por cinco personas y algunos colaboradores ocasionales, todos nosotros apasionados por el Cosmere, que hacen proyectos open-source, gratuitos y de forma autogestionada y colaborativa. Puedes ver los perfiles de nuestros integrantes a continuación:",
    
    "tipo_colaboracion_1": "Fundador/a",
    "tipo_colaboracion_2": "Desarrollador/a",
    "tipo_colaboracion_3": "Diseñador/a",
    "tipo_colaboracion_4": "Escritor/a",
    "tipo_colaboracion_5": "Traductor/a",
    "tipo_colaboracion_6": "Modelador/a",
    "tipo_colaboracion_7": "Animador/a",
    "tipo_colaboracion_8": "Colaborador/a",
    "tipo_colaboracion_9": "Musico/a",
    "tipo_colaboracion_10": "Cofundador/a",
    
    "members_h2": "Miembros del equipo",

    "ha_palabra": "Ha",
    "en_palabra": "en",
    "participar_palabra": "participado",
    "encontrar_palabra": "Encuentralo",
    "personas_palabra": "Personas",
    "involucrada_palabra": "involucradas",
    "siguenos_palabra": "Síguenos",
    "avances_palabra": "avances",
    "comunidad_avances": "comunidad",
    "observa_nuestro_palabras": "Observa nuestros",
    "unete_comunidad_palabras": "Únete a nuestra",
    "en_sobre_palabra": "en",
    "envianos_un_palabras": "¡Envíanos un",
    "mensaje_palabra": "mensaje!",
    "introducir_email": "Introduce tu email",
    "escribir_email": "Comparte con nosotros lo que piensas",
    
    "parrafo_rudahee": "¡Buenas! Soy Rubén. Soy desarrollador desde hace 2 años, también soy uno de los fundadores del equipo de desarrollo de SteelCode y uno de los encargados y desarrolladores de los proyectos de Metallics Arts y Awakeings.",
    "parrafo_sergi": "Hola, mi nombre es Sergi y soy uno de los miembros fundadores del equipo SteelCode. Además, he participado en el proyecto de Metallics Arts como programador de apoyo.",
    "parrafo_tobias": "Hey! Buenas a todos, soy Tobias. Estudiante de informática, cofundador del equipo de desarrollo de SteelCode y participante del desarrollo del mod de Metallics Arts y pronto del Aweakeings.",
    "parrafo_farck": "¡Ey! Soy Farck. Soy uno de los artistas y cofundadores del equipo, soy la persona que ha diseñado la mayoría de las texturas de los distintos mods que hemos ido haciendo.",
    "parrafo_felisa": "¡Holi! Soy Felisa o Cuchu. Soy diseñadora y editora de imagen y video, en SteelCode me encargo de algunas de las traducciones y ayudo al desarrollo de los proyectos de Metallics Arts y Awakeings.",
    
    "parrafo_project_mam": "Metallics Arts es un cautivador mod para Minecraft, perfectamente integrado con la API de Forge. Nuestro mod trae la saga de libros Nacidos de la Niebla a Minecraft. Descubre nuevos bloques, recetas y objetos, ¡desbloquea los increíbles poderes de Metallics Arts y todo lo que le rodea!",
    
    "titulo_contactus": "Contáctanos",

    "404_text": "Página no existente",

    "contacto_formulario_enviado_satis": "¡Correo enviado satisfactoriamente!",
    "contacto_formulario_enviado_err": "No se ha podido enviar el correo. Intentelo más tarde"
}